{
  "posts": [
    {
      "category": "문학",
      "date": "2023-03-07",
      "title": "문서영 - [설국]",
      "body": "<blockquote><span class=\"ql-size-large ql-font-monospace\" style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">만약 슬픔을 전혀 못 느낀다면 평생 행복하기만 할까? </span></blockquote><p><br></p><h4><span class=\"ql-font-monospace\">이상해 보이는 질문이지﻿만 이는 ‘설국’ 마지막 페이지를 넘기며 떠오른 생각이다. ‘시마무라’라는 남성에게는 나의 이런 의문조차 ‘헛수고’로 보일지도 모르지만, 나는 이 질문이 떠올린 후 ‘설국’에서 마음에 들었던 몇 구절과 ‘작가 연보’를 다시 한번 읽었다. ‘허무’라는 감정이 없다면 ‘시마무라’는 행복할 수 있었을까. 하지만 ‘시마무라’가 ‘허무’라는 감정이 있었기에 탄생할 수 있었다는 걸 생각하면, 결국 나의 이상한 의문은 호기심보단 작가에 대한 연민에 가깝지 않았나 싶다. 슬프고 공허하다는 이유로 ‘감정’없이 살아가고 싶다고 한들 인간으로 태어난 이상 ‘감정’은 항상 우리의 삶에서 함께할 것이다.</span></h4><p><span class=\"ql-font-monospace\">&nbsp;</span></p><p><span class=\"ql-font-monospace\" style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">‘설국’ 속 ‘시마무라’란 남성은 이미 결혼을 한 유부남임에도 불구하고 ‘고마코’라는 여성과 연인 같은 관계를 유지하고 있다. 얼핏 보면 ‘시마무라’가 ‘고마코’라는 게이샤를 여행 중 하룻밤의 즐거움 정도로 데리고 다니는 것처럼 보일 수도 있지만, 이 관계를 유지하고 있는 건 ‘시마무라’의 돈이 아니라 ‘고마코’의 ‘사랑’이다. ‘고마코’는 ‘시마무라’와 달리 사랑이라는 감정에 아주 솔직한 사람이다. “계속 쏟아지면 저 전봇대 전등이 눈 속에 파묻혀 버리죠. 당신 생각을 하며 걷다간 전깃줄에 목이 걸려 다치기 십상이에요.(71쪽)”라며 ‘시마무라’에게 ‘당신을 떠올리면 주변이 보이지 않을 정도로 지금 나는 당신에게 푹 빠져있어요.’를 표현하기도 하고, “1년에 한번이라도 좋으니 와줘요. 제가 여기 있는 동안은 1년에 한번, 꼭 와주세요.(89쪽)” 라며 ‘시마무라’를 못 만나는 동안 그리움에 빠져있던 자신을 표현하기도 한다. 말로만 표현하는 건 부족하다고 느꼈는지 ‘고마코’는 새벽 3시경에 ‘시마무라’를 보러 가기도 하며 자신의 ‘사랑’을 몸소 보여주기도 한다. 나는 이러한 ‘고마코’의 모습을 보며 그녀가 너무나 사랑스럽다고 느꼈다. ‘시마무라’에게 자신의 사랑을 알아달라며 투정을 부리기도 하고, 사랑을 거침없이 표현하기도 하는 그녀의 행동이 마치 풋사랑에 빠진 어린 여학생처럼 보였다. 게다가 ‘고마코’는 연인으로서의 사랑뿐만 아니라 사람 간의 ‘사랑’에도 최선을 다한다. ‘고마코’는 약혼자라는 입장에서 약속을 지켰고, ‘요코’의 죽음에는 진심으로 슬퍼하며 눈물을 토해냈다. 나는 그녀의 삶이 아주 완벽한 삶이라 하지는 못 할지라도, 적어도 그녀는 자신만의 삶을 살았다고 이야기할 수 있다.</span></p><p><br></p><p><span class=\"ql-font-monospace\" style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">자신의 마음속에 피어난 ‘사랑’을 받아들이고 거침없이 표현하는 ‘고마코’와 달리, ‘시마무라’는 ‘사랑’이라는 감정을 느끼는 것을 피한다. 대신 한 발자국 정도 떨어져 ‘사랑’을 ‘헛수고’라 부르며 바라보기만 한다. 그렇기에 나는 ‘시마무라’가 ‘고마코’와의 연인관계를 이어간다는 건 꽤 흥미롭게 느껴졌다. ‘고마코’의 자신을 향한 ‘사랑’을 ‘헛수고’라 이야기하며 그녀의 사랑을 받아주지 않지만, 대놓고 그녀의 ‘애정표현’을 거부하지 않는 점이 나의 호기심을 자극했다. ‘시마무라’가 ‘고마코’를 거부하지 않는 이유에 대해 처음에는 ‘고마코’에게 어느 정도 ‘호감’을 가지고 있기 때문이라고 생각했다. 하지만 ‘설국’을 읽을수록 ‘시마무라’의 마음을 호감이라는 단어로 명료하게 명명하기에는 부족하다고 느꼈다. 그래서 나는 생각을 조금 바꿔보기로 했다. ‘시마무라’가 ‘고마코’를 거부하지 않은 것이 아니라, 거부하지 ‘못’한 것 이라고 말이다. 생각을 바꾸고 나서 ‘시마무라’의 행동들을 다시 읽어보니, ‘시마무라’가 ‘고마코’의 ‘사랑’을 ‘눈꽃’처럼 여기고 있었다. ‘시마무라’는 무척 아름다운 ‘눈꽃’에게 시선을 빼앗겼지만, 그 ‘눈꽃’을 절대로 만지지 않았다. 대신 ‘눈꽃’이 녹아 없어지는 과정을 덤덤하게 지켜보았다. ‘눈꽃’은 만지지 않는 이상 체온에 녹아 사라지 않기 때문이다. 닿지만 않는다면 햇빛에 녹아 없어지기 전까진 계속해서 ‘눈꽃’을 바라볼 수 있다. ‘고마코’의 아름다운 사랑 역시 ‘시마무라’의 사랑이 닿지 않는 이상 사라지지 않을 것이다. 다만 ‘눈꽃’은 결국 햇살이 찾아오면 녹아 사라져버릴 운명인 것처럼, ‘고마코’의 사랑 또한 ‘시마무라’에게는 언젠가 사라질 하찮은 아름다움이다. ‘시마무라’는 햇빛으로 인해 ‘눈꽃’을 잃을지언정, 자신의 ‘체온’으로 인해 ‘눈꽃’을 잃고 싶지 않았던 거라면 그의 행동들이 이해가 된다.</span></p><p><span class=\"ql-font-monospace\" style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">&nbsp;</span></p><p><span class=\"ql-font-monospace\" style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">아름다운 ‘눈꽃’의 형태를 하는 ‘고마코’의 사랑과 달리 ‘시마무라’의 사랑은 이미 반쯤 녹아 질척거리는 눈 같았다. 이미 눈이 거의 다 녹아버려 사랑을 피하고, 사랑을 헛수고라 말한다. 하지만 얼마 남지 않은 ‘눈’탓에 사랑이란 감정을 완전히 밀어내지 못하고 있다. 누군가는 ‘시마무라’가 아직 운명의 여성을 만나지 못 했기 때문에 사랑을 피하는 거라 생각할지도 모르지만, 나는 다르게 보았다. ‘시마무라’는 충분히 아내와 ‘고마코’를 통해 다시 겨울을 맞이하여 사랑이라는 감정을 느낄 수 있는 사람이다. 그런데도 그가 사랑을 피하는 이유는 사랑을 통해 ‘허무’와 ‘슬픔’을 배웠기 때문이다. 나는 눈을 감고 ‘허무’라는 단어를 떠올리면 아무것도 없는 하얀 방에 혼자 슬퍼하고 있는 내가 떠오른다. 그 만큼 나에게 ‘허무’는 너무나 슬프고 공허한 감정이다. 이러한 ‘허무’를 다른 감정도 아닌 ‘사랑’에 담고 있는 ‘시마무라’라는 인물은 ‘가와바타 야스나리’ 작가에 의해 탄생했다. ‘가와바타 야스나리’ 작가는 사랑을 통해 ‘허무’를 배운 사람이었다.</span></p><p><span class=\"ql-font-monospace\" style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">&nbsp;</span></p><p><span class=\"ql-font-monospace\" style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">‘가와바타 야스나리’ 작가는 ‘설국’을 통해 ‘사랑’에 대해 이야기하고 있다. 그가 ‘설국’에서 이야기하는 사랑은 참으로 어렵다. 사랑을 거부하지 않지만, 사랑이란 감정을 피하고, 사랑을 금방이라도 부서질 것 같은 눈처럼 다루더니, 사랑이 부서지자마자 슬픔을 삼키는 대신 ‘은하수’를 삼켜버렸다. ‘설국’ 속에는 ‘가와바타 야스나리’ 작가만이 그려낼 수 있는 허무하고 아름다운 사랑이 담겨있다. 그가 이러한 사랑을 그릴 수 있는 건 아무도 경험하지 못할 그의 삶이 존재하기 때문이다. ‘설국’을 다 읽고 나면 ‘작품 해설’ 뒤에 정리된 짧은 글을 발견할 수 있다. 이는 5쪽이라는 짧은 분량으로 ‘가와바타 야스나리’ 작가의 삶을 정리한 글이다. ‘가와바타 야스나리’ 작가는 아주 어린 나이부터 학생 때까지 연속적으로 가족의 죽음을 봐왔다고 적혀있었다. ‘죽음’이라는 고통스러운 경험은 나로선 상상할 수 없는 슬픔이 그의 삶을 덮쳤을 것 이다. 사랑하는 사람들이 차례로 죽어가는 걸 보며 그는 ‘사랑’에 대해 어떻게 생각 했을까. ‘가와바타 야스나리’ 작가가 글을 쓰기 시작한 것은 작가로서의 성공을 원했기보다, 자신의 슬픔을 표출할 공간이 필요했기 때문일지도 모른다.</span></p><p><span class=\"ql-font-monospace\" style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">&nbsp;</span></p><p><span class=\"ql-font-monospace\" style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">‘가와바타 야스나리’는 ‘작가’라는 이름 아래에 최선을 다해 삶을 살았다. 사랑에 최선을 다하는 ‘고마코’라는 여자를 그리기도 하고, 자신처럼 사랑을 허무라 이야기하는 ‘시마무라’라는 남자를 그리기도 했다. ‘가와바타 야스나리’ 작가는 삶에서 자신이 느껴왔던 감정들을 필사적으로 글에 녹여냈다. 특히 ‘설국’의 마지막인 “발에 힘을 주며 올라다본 순간, 쏴아 하고 은하수가 시마무라 안으로 흘러드는 듯했다.(152쪽)”라는 문장은 작가 본인이 느꼈던 감정을 그대로 글에 담아냈다고 느꼈다. 슬픔을 느끼지만 시원한 겨울 공기가 폐로 들어오는 이런 감각은 스스로 느껴보지 않은 이상 그려내기란 불가능에 가깝다고 보았기 때문이다. ‘요코’의 죽음에 연인관계였던 ‘고마코’가 울부짖을 때, ‘시마무라’는 슬픔을 느끼는 대신 ‘은하수’를 담았다. ‘고마코’와 달리 이미 ‘사랑’의 결과가 ‘죽음(허무)’라는 걸 알고 있던 ‘시마무라’였기에, 자신이 슬픔을 느끼는 대신 인간이 닿을 수 없는 무한한 공간인 우주에 슬픔을 던져버렸다. 그리고 슬픔으로 비어버린 가슴 속에 평생 닿을 수 없다는 아름다움을 가진 은하수를 담았다. 이러한 문체를 쓸 수 있다는 점에서 작가라는 직업 아래에 그의 삶은 그에게 작가로서 최고의 ‘재능’을 가져다줬을지도 모른다. 하지만 작가가 아닌 한 ‘사람’으로서의 ‘가와바타 야스나리’는 작가의 재능을 뒤로 하고 자살로 생을 마감하였다. 그의 죽음은 사랑을 깨달았기에 그 사랑을 영원히 간직하기 위함이었을까, 아니면 사랑은 결국 ‘허무(죽음)’뿐이라는 사실에 절망한 결과였을까.</span></p><p><br></p><p><span class=\"ql-font-monospace\" style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">내가 ‘시마무라’의 마음을 이해하려 하고, ‘가와바타 야스나리’ 작가의 삶을 조사한다 하여도 ‘가와바타 야스나리’ 작가가 ‘설국’을 통해 무엇을 이야기 하고 싶었던 건지는 본인만이 알 수 있다. 그럼에도 불구하고 나를 포함한 많은 사람이 ‘설국’을 읽고 각자 자신만의 생각을 펼치는 이유는 ‘설국’에서 코가 시큰거릴 정도로 차가운 겨울 향기가 나는 사랑을 보았기 때문일 것이다. 내 손가락 끝이 닿기만 해도 녹아버리면서 하얗게 내리는 눈은 답답할 만큼 아름다워 보인다. 하얗게 쌓인 눈은 봄이 와버리면 흔적도 없이 사라지면서 달빛에 반짝이는 것이 깨진 유리구슬 같다. 나는 내 체온에 녹아 사라질 눈꽃을 바라보며 행복을 느끼곤 한다. 나의 이런 행복이 사라진다고 하여도 봄이 찾아오는 걸 슬퍼하고 싶지 않다. 봄 햇살에 눈이 녹아 사라지면 다음 겨울을 기다릴 뿐이다. ‘가와바타 야스나리’ 작가는 지금 어떤 겨울을 기다리고 있을까.</span></p>",
      "id": 16
    },
    {
      "category": "문학",
      "date": "2023-05-16",
      "title": "김연지 - [어둠의 속] ",
      "body": "<p><strong style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\"><u>책을 완독한 후, 나는 책을 잠시 덮고 완전히 눈을 감았다.</u></strong></p><p><br></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">닫힌 눈꺼풀로 인해 빛 한 점 들어오지 않자 안내 섬광이 마치 오로라처럼 너울졌다. 분명 눈을 감으면 아무것도 보이지 않아야 할 텐데 그것들은 수도 없이 내 시야를 빙빙 돌다가 이내 완전한 암흑이 찾아오자 자취를 감췄다. 종래 나는 잠에 빠져든 것이다.</span></p><p><br></p><p><u style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">그렇다면 그 순간 나는 어디에 있었는가.</u></p><p><br></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">그 물음과 함께 나는 까딱도 하지 않을 내 손가락을 움직여보고자 노력하였다. 수도 없이 몸을 뒤틀고자 노력한 끝에 나는 상반신을 들어 올릴 수 있었다. 허나 내 살갗이 닿고 있는 곳은 침대 보 위가 아닌 모래로 추정되는 바닥이었다. 처음에는 보드랍던 것이 점차 내 손을 파고들더니 이내 아프다는 생각이 들었다. 촉각만이 나의 모든 것을 대신할 때 낯설지만 익숙한 말이 들려왔다. 봉 부아이야즈, 몇 번이고 그 단어를 곱씹고 나서야 나는 이것을 어디에서 들었는지 실마리를 잡을 수 있었다.</span></p><p><br></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">이건 책 속의 말로가 들었던 그 말이다. 그가 펜대를 놀리기 전 들었던 그 말! 그의 이야기가 시작될 서두가 될 수 있다고 단연코 부르짖을 그 말이 내게 속삭여지자 나의 입이 농익은 석류처럼 터지듯 벌어질 때, 누군가가 내 등을 떠밀고 있음을 느꼈다.</span></p><p><br></p><p><em style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">잘 다녀오시오</em><span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">, 그것이 바로 알 수 없는 누군가가 말한 단어의 뜻이었다.</span></p><p><br></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">암흑이 반전되어 빛이 내 눈꺼풀 사이로 스며들자 소스라치게 놀라며 눈을 떴다. 그렇게 나는 거대한 거울 마주하였다. 누군가는 그것을 두고 거대한 소금물 덩어리라고 익살스럽게 말할 것이며, 혹은 정석적인 표현답게 바다라고 말할지 모르겠지만 적어도 내가 느낀 것은 하늘을 비추는 거울이었다. 볼리비아 우유니 소금사막이 유리와도 같아 내게 신비로움과 청명함을 가져다줬다면 그것은 그저 거대한 공포 그 자체였다. 빛 한 점도 들어차지 않을 것 같은 넓고 또한 깊은 바다에 비친 나 자신을 보자 내 피부는 오만 간 소스라쳤다.</span></p><p><br></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">정확히는 그것은 나이되 내가 아니었다. 그래, 그 순간의 나는 짐승이 된 기분이었다.</span></p><p><br></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">처음 거울을 마주했을 때 그것을 타인으로 인식하는 짐승. 그렇기에 나는 바다를 뒤집어엎고 싶었다. 익숙한 것이 달라진다는 것은 상상을 초월한 두려움을 가져왔기 때문이다. 물속의 나는 한없이 비틀어져 있었고, 너울지는 파도 결은 끊임없이 나를 변용하고 있었다. 가족의 막내, 아버지와 어머니의 딸, 대학생이라는 신분, 컴퓨터를 현재 공부하고 있는 내가 모두 뒤틀려지는 것이다.</span></p><p><br></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">끝내 남은 것은 그곳에 비치고 있는 것이 정녕 나라고 할 수 있는지에 대한 의심이었다. 경계심만 가득해진 체 그 끝엔 나는 두려움에 떨었다. 인간이라면 할 수 없는 경험, 거울에 비친 자신이 누군지를 몰라 무심코 발버둥을 치게 되는 극도의 불안. 허나 동시에 자신이 아닌 타인으로 비치고 나서야 진정한 탐구가 가능했다.</span></p><p><br></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">수없이 성찰의 시간을 가질 땐 느껴볼 수 없는 경험이었다. 탐색의 대상이 결국 나이기에 한없이 지루한 작업이 될 수밖에 없던 것이다. 백번이고 읽은 책을 다시 읽는 것처럼 지루하기 짝이 없었던 모든 것들이 단숨에 색다름으로 바뀐다. 어디를 어떻게든 뛰어가도, 노력해도 같은 색밖에 보이지 않던 것이 하늘의 거울 아래서 나와 내가 분리되고 나서야 새로운 지평선이 보인다. 하나부터 백까지 열을 올리며 분석해야 할 이유가 없다고 생각하는 오만함을 짓눌리며 그것이 신의 산물인 것처럼 겸손하게 살펴보고 또한 수없이 생각한다. 내가 아닌 타인이기에 가능한 피부를 뜯는 작업. 그제야 나는 나 자신을 온전히 객체로서 바라볼 수 있었다.</span></p><p><br></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">그것이 바로 조셉 콘래드가 하지 못했던 경험이며 현실의 나 또한 가질 수 없는 깨달음이다.</span></p><p><br></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">조셉 콘래드, 그는 제국주의를 무기로 영원히 지지 않을 해를 가진 유럽의 전성기에 아프리카를 여행하고 “어둠의 속”이라는 책을 집필하였다. 지구상에서 어두운 변방에 불과했던 땅에 서서, 말로는 네 명의 선원들에게 자신의 이야기를 전달한다. 콩고로의 항해 속에서 백인 위주의 약탈 행위를 목격하고, 주동자 격인 커츠를 관찰한 여정을 어둠 속에서 비로소 털어놓는 이야기. 작가인 조셉 콘래드는 커츠의 위치에 서있는 유럽인이기도 하고, 또한 말로의 편에 선체 서구적 제국주의를 회의적으로 바라보기도 하며, 혹은 어둠 속에서 나지막이 울려 퍼지는 말로의 이야기를 듣는 선원이 되기도 한다. 그런 그의 책은 서구 제국주의를 비판한 소설이자 자기 탐구소설이라는 평가를 받으나 정말로 그렇다고 말할 수 있을까.</span></p><p><br></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">인간의 내면에 대한 끝없는 고찰로 만들어진 자전적 소설이라는 말과는 어울리지 않게 그는 끝없이 소설에서 결정적인 한계에 부딪힌다. 그의 대변인이라고 할 수 있는 말로는 커츠의 만행을 그의 약혼자에게 말하지 않았으며, 하물며 아프리카와 아프리카 원주민들에 대한 적극적인 개입조차 행하지 않는다. 마치 방관자의 면모로 그들의 핍박과 약탈을 감상하며 또한 결정적인 물음을 던지지 않는다. 그는 분명 말로의 입을 빌려 이렇게 말했었다. 우리가 폭력을 가졌다고 자랑할 것은 못 돼. 인간의 힘이란 남이 약하다는 데서 기인하는 우연에 불과한 것이니까. 그러나 그는 우연의 산물인 폭력을 두고 그것이 전복될 수 있을 거라는 상상은 감히 하지 못하는 인간처럼 고개를 숙인다. 마치 회의적인 성찰을 시도하려고 하였으나 너무나도 익숙한 저 자신을 들춰보지 못한 체 지독한 지배 이데올로기에 갇혀 비판의 주제가 흐려진 채로 희뿌연 거울만을 바라보고 있는 것만 같았다.</span></p><p><br></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">아프리카 대륙에 대한 각별한 꿈을 이뤄 아프리카 콩고 강에서 기선의 선장이 되는 과정에서 그는 말로가 되었으나 또한 말로에서 벗어날 수 없었다. 자신의 환상과 괴리감이 느껴지는 콩고 강의 실체를 두고서도 그는 자신의 이상인 아프리카 대륙을 계몽이라는 이름 아래 주먹을 휘두르는 백인들을 부끄럽게 생각할지언정 정작 자신이 진정 변화하고자 하는 것이 무엇인지는 알지 못하는 사람처럼 맴돈다.</span></p><p><br></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">그렇기에 나는 책을 덮는 이맘쯤에 그리 고한다. 물결에 흐려진 제 모습을 보고서도 인간이란 익숙한 저 자신만을 뽑아 들어 올릴 수밖에 없는가에 대한 의문을 부르짖어본다.</span></p>",
      "id": 17
    }
  ]
}